<%
If Session("MemID")&""&Session("UsrID")<>""&Session("InnID")<>"" Then
%>
<br><br><li><b>自定义过滤</b><br> 【 smw.com;13699850490;监控;探测;防盗;防暴;消防;报警;摄像机;邪教;赌博;独立;反动;暴力;色情;】</li>
<br><br><li><b>发票证件</b><br> 【 发票;发 票;发.票;发`票;作弊;窃听;办证;车牌;身份证生成器;出售假币;办理证件;星级酒店;侦探设备;代办学历;】</li>
<br><br><li><b>违禁品</b><br> 【 迷药;迷魂药;群发器;带开发票;监听器;窃听器;摇头丸;白粉;绑匪;绑架;黑势力;恶势力;艾司唑仑;舒乐安定;丸仔;拍丸;迷奸药;迷昏药;麻醉枪;三唑仑;佳静安定片;强效失意药;蒙汗药粉;古方迷香;拍肩神药;麻醉钢枪;麻醉乙醚;EstaZolam;群发;】</li>
<br><br><li><b>文化领域</b><br> 【 福特基金会;二十一世纪基金会;富布赖特基金会;殷海光基金会;夏潮基金会;独立作家笔会;炎黄春秋杂志社;爱知行动项目;红枫妇女心理咨询中心;】</li>
<br><br><li><b>其它</b><br> 【 鬼村;无界浏览器;升达毕业证;手机复制;天鹅之旅;盘古乐队;】</li>
<br><br><li><b>法邪教</b><br> 【 法轮;falun;大法;宇宙大法;大善大忍;真善忍;一贯道;张宏堡;高层生命;生命系统;宇宙众生;李洪志;贺信彤;谢万军;真相;大师;得法;学法;心性;造业;迫害;魔难;得度;讲清真象;校度世人;迫害大法;洪法;明慧;minghui;圆满;正法;邪恶;放光明;正见网;大法之声;法网恢恢;练功;护法;恶人;践踏人权;】</li>
<br><br><li><b>法轮功2</b><br> 【 暴行;盖棺定论;自焚;六一零;法轮功信徒;同修;突破封锁;张宏堡;阎庆新;中功;国际中功总会;圆顿;麒麟文化;金麒麟网;菩提功;菩提教会;龙华经;宏宝大法王;噶玛巴;金普提上师;菩提法门;中国影子政府;】</li>
<br><br><li><b>赌博类</b><br> 【 赌球;博彩;六合彩;三公;外围;赌恒指;对冲;庄家;大庄;投注站;赔率;摇奖;开奖;出千;设局;特码;下盘;波胆;曾道人;肖中特;】</li>
<br><br><li><b>枪支弹药</b><br> 【 枪支;弹药;手枪;防暴枪;两用枪;麻醉枪;武器;灭火枪;消防枪;电击枪;电子枪;红外枪;】</li>
<br><br><li><b>独立</b><br> 【 伊扎布特;东突;三股势力;恐怖主义;偷越边境;潜入潜出;爆炸装置;藏独;疆独;达赖;转世;新疆独立;】</li>
<br><br><li><b>民运类</b><br> 【 安琪;鲍彤;鲍戈;丁子霖;东海一;杜导斌;方觉;方励之;天安门事件;天安门真相;六四密件;新年致难友的公开信;人权组织;赦特组织;中国之春;北京之春;大纪元;美国之音;军事训练基地;民联;民阵;民主基金会;民主论坛;民主之家;民主之声;民主中国;中国民主联盟;中国工党;中国正义党;】</li>
<br><br><li><b>领导类</b><br> 【 江ｘｘ;江猪西;江核心;江共;江责民;江贼民;汪泽民;汪择民;江小人;江绵恒;朱镕基;朱基;胡紧套;十七大人事安排;戴海静;毛一鲜;黎阳平;新唐人;张小平;】</li>
<br><br><li><b>反动暴力</b><br> 【 退党;反共;禁书;疆独;藏独;反华;黑社会;反政府;子女任职名单;对日强硬;西藏天葬;军长发威;恶搞晚会;枪决女犯;帝国之梦;投毒杀人;强硬发言;官商勾结;六四事件;血腥图片;枪决现场;高校暴乱;高校群体事件;大学骚乱;高校骚乱;高干子女;高干子弟;】</li>
<br><br><li><b>色情类</b><br> 【 黄色;成人;A片;A级;三级;春宫;淫乱;兽交;口交;肛交;SEX;同性恋;买春;卖春;一条龙;陪睡觉;三陪;性服务;包办色情娱乐服务;色情表演;叫小姐;叫鸡;脱衣舞;男妓;北方客;北妹;阴茎;鸡巴;肉棒;小鸡鸡;我操;妓女;北姑;北妹;阴道;小穴;肉洞;嫩穴;淫水;】</li>
<br><br><li><b>色情类2</b><br> 【 淫荡;处女;乳房;小丫;荡妇;大波;女人费;淫靡;春药;换妻;小电影;催情药;三级片;成人片;透视眼镜;远程偷拍;色情服务;成人电影;性伴侣;一夜情;】</li><%
End If
%>